， 7054955
的 5836629
我 4691608
。 4587158
你 4434816
！ 4301552
了 4145291
是 2802610
？ 2616165
啊 2498192
~ 1923130
… 1286690
不 1207854
也 1136142
都 1135181
好 1119193
就 1075308
哈哈 1073227
有 1000040
在 963697
去 920210
吧 915227
还 701179
要 698575
呢 672543
那 640535
啦 635212
说 615144
很 573771
没 568631
吗 538392
这 522738
吃 499471
我们 488609
看 478574
哦 472285
呀 453547
人 450082
不是 448213
什么 432342
想 431108
就是 425103
来 419522
他 415720
这个 407387
给 400571
么 381313
可以 376499
! 367520
呵呵 364644
, 335339
又 330861
知道 325652
怎么 320651
和 320245
到 318272
没有 317901
对 313119
现在 312618
还是 309125
会 297063
嘛 293308
你们 292895
一个 283549
个 268625
谢谢 268001
这么 266724
得 265363
哈哈哈 259234
多 258397
? 254614
自己 251954
她 245279
喜欢 241710
做 228082
、 224710
嗯 221771
哈 218298
被 215633
把 215387
上 214293
今天 213693
谁 209399
才 208971
等 207547
太 207298
能 207252
觉得 202781
. 202126
着 199041
真的 198567
这样 198402
过 198141
时候 197627
跟 191932
让 188959
叫 188429
买 178677
回来 176892
不要 174631
真 171724
那么 169367
那个 162494
应该 160925
爱 158134
已经 158090
一起 156884
大 156667
还有 154532
不错 153066
再 149304
看到 148639
恩 148485
明天 148312
找 143474
下 142965
不会 141858
小 138344
啥 137714
出来 136673
嘿嘿 136435
比 135171
... 134322
快 128430
咯 124377
死 124078
哪 121683
阿 121387
请 119101
哇 118935
点 118676
哪里 118066
不过 117588
最 117151
一下 116110
一样 115694
一定 114885
玩 113891
用 112104
像 110534
哎 109742
懂 109244
不能 107270
滴 107074
睡 107016
走 106918
下次 105438
感觉 104938
必须 104614
他们 104518
其实 103103
所以 102709
您 102112
更 98191
带 97005
问题 96099
因为 95935
一直 94838
是不是 93637
我要 92940
喝 91807
看看 91532
时间 91313
有点 91211
打 91135
晚上 91083
老 90138
这是 89688
肯定 89390
以后 89279
一 88684
可能 88557
中 88540
拍 88056
起来 87701
唔 86809
加油 84127
系 82867
好像 82770
开心 82753
东西 82637
可爱 81924
好看 81668
好吃 81320
话 81032
老师 80692
只 80667
亲 78964
只是 78590
男人 78277
为 77544
幸福 77486
为什么 76595
开始 76467
人家 76333
听 76298
姐姐 76226
照片 76011
好好 75947
挺 75886
真是 75696
朋友 75585
哟 75504
最近 75068
帮 75001
.. 74080
完 73878
原来 72420
但是 71523
地 71350
希望 70750
生日快乐 70484
记得 70391
里 69945
回 69767
咋 69280
但 68694
早 68619
孩子 68565
穿 68412
别 68032
看来 67867
女人 67735
支持 67379
亲爱 67360
很多 67103
关注 67080
= 66958
地方 66878
先 66298
微博 66223
上班 66141
回家 64859
比较 64771
事 64456
北京 64349
准备 63941
它 63909
如果 63452
噶 63278
搞 62998
不好 62484
喔 62447
估计 62355
以为 62319
噢 62291
当然 62105
姐 61796
发现 61796
快乐 61710
木有 61373
昨天 60659
拉 60628
这种 60484
可是 60218
可 60201
笑 60146
吖 60117
额 60051
拿 59963
当 59715
唉 59360
撒 59218
钱 59128
需要 59038
回去 58619
过来 58241
哥 57695
吃饭 57678
送 57420
只有 56615
嘻嘻 56593
弄 55935
见 55920
美女 55623
后 55433
呗 55303
睡觉 55266
的话 55199
咩 54938
不用 54849
中国 54020
上海 53959
问 53729
号 53686
认识 53329
还好 53074
从 52713
意思 52679
告诉 52467
哪个 52418
羡慕 52278
生活 52251
机会 52196
确实 52116
月 52079
无 51944
我家 51776
难道 51704
求 51407
靠 51172
俺 50848
有人 50787
手机 50239
一点 50197
两个 49676
没事 49492
2 49249
不想 49154
发 49085
别人 48941
讲 48595
怕 48461
干嘛 48358
恭喜 48159
好多 48003
期待 47995
工作 47664
神马 47601
还要 47383
写 47251
继续 46595
绝对 46294
们 46260
多少 45849
不行 45507
今晚 45336
家 45235
开 45165
直接 45056
学校 44985
一天 44899
天天 44788
美 44608
陪 44566
5 44292
时 44080
欢迎 43945
以前 43809
漂亮 43319
该 42960
休息 42933
不到 42639
不了 42476
刚 42149
只能 42038
几天 41956
我会 41946
天 41892
可怜 41831
一次 41757
男 41668
貌似 41526
住 41524
你家 41507
反正 41402
一般 41333
终于 41266
女 40963
起 40960
你好 40910
新 40738
辛苦 40723
高 40001
名字 39526
努力 39520
同学 39479
这里 39263
可惜 39024
而已 38797
活动 38713
行 38668
出 38610
每天 38573
公司 38508
相信 38426
为了 38391
赶紧 38333
那里 38092
然后 37924
年 37855
要是 37851
最后 37781
跑 37763
本来 37675
厉害 37623
总 37522
事情 37514
错 37436
容易 37316
情况 37040
换 36981
哭 36849
下午 36719
这些 36425
妈妈 36128
出去 35984
注意 35829
坐 35590
妈 35416
结婚 35384
几个 35348
过去 35320
特别 34797
老公 34793
哼 34760
而且 34743
“ 34713
不敢 34605
办法 34554
电话 34517
逼 34485
多谢 34483
偶 34454
卖 34315
恩恩 34267
看见 34243
忙 34132
心情 34071
与 34023
里面 34016
蛮 33888
” 33876
晓得 33694
哥哥 33654
小心 33532
饿 33352
衣服 33040
俩 32999
瘦 32849
最好 32830
猜 32749
米 32426
找到 32320
学习 32231
伐 32230
生日 32181
前 32103
祝 32057
非常 32053
减肥 32028
在家 32002
晕 31868
诶 31867
长 31717
居然 31662
睇 31333
傻 31316
干 31311
有没有 31151
放 31150
咱 30785
无聊 30612
味道 30554
看着 30539
少 30430
够 30413
成 30356
算 30107
咱们 29791
之前 29645
倒 29624
肿 29511
老婆 29504
讨厌 29479
表示 29451
连 29373
3 29322
世界 29236
甘 29221
恨 29143
适合 29128
早上 29119
周末 28965
感谢 28866
同 28853
越来越 28722
疯 28655
广州 28518
果然 28501
' 28387
胖 28348
样子 28346
身体 28273
捏 28236
重要 28171
眼睛 28148
兄弟 27922
差不多 27896
唱 27765
敢 27751
鸟 27729
马上 27566
只要 27548
明白 27499
加 27468
主要 27440
不然 27160
儿子 27147
围脖 26993
嫉妒 26990
同意 26988
电影 26923
各种 26923
永远 26737
参加 26465
牛 26362
车 26321
黑 26311
昨晚 26271
结果 26246
有空 26226
如何 26207
哪儿 26146
妹妹 26142
怎么样 26134
完全 26008
试试 26002
切 25989
好玩 25979
老板 25929
哎呀 25811
忘 25798
10 25591
呐 25533
肉 25531
帅哥 25516
祝福 25493
啥时候 25458
感动 25403
变 25235
低调 25185
经常 25169
头像 25101
晚安 25001
后面 24937
粉丝 24929
耶 24884
就要 24861
冷 24827
喝酒 24809
脸 24685
日 24549
向 24549
小时 24475
心 24431
咧 24403
习惯 24183
早就 24165
不怕 24140
了解 24103
淡定 24065
刚刚 23900
到底 23898
-- 23876
而 23873
总是 23867
一种 23866
中午 23827
这次 23823
想要 23727
说话 23702
今年 23669
` 23661
家里 23633
左 23618
不够 23534
8 23505
假 23461
毛 23433
请问 23400
听说 23343
领导 23333
上次 23307
快点 23283
个人 23260
突然 23223
明显 23220
1 23208
路 23180
见到 23157
年轻 23126
头发 22972
呦 22968
宝贝 22939
那些 22916
超级 22854
好不好 22705
纠结 22693
伤不起 22646
热 22601
晒 22489
不如 22427
好久 22410
人生 22322
那天 22241
两天 22157
如此 22136
这句 22022
喊 21993
实在 21974
怎么办 21932
正常 21930
累 21905
帅 21903
那边 21757
看过 21692
狗 21662
介绍 21642
信 21626
呵 21581
早点 21512
相当 21505
聪明 21503
约 21488
吾 21476
成功 21373
之 21330
不好意思 21291
理解 21266
其他 21218
成都 21133
日子 21116
每次 21092
学 21089
掉 21081
字 21064
出现 21056
严重 21032
4 20996
抢 20962
有些 20962
恶心 20959
丫 20934
正在 20904
心里 20859
儿 20840
客气 20801
忘记 20799
嗨 20780
擦 20742
吓 20729
越 20680
人民 20617
妹 20613
组织 20541
说明 20519
才能 20462
微薄 20445
装 20441
舒服 20440
关键 20428
虽然 20411
猪 20330
关系 20313
这张 20287
呃 20204
考虑 20148
效果 20136
放心 20080
照 20021
上课 19990
三 19957
想到 19926
打算 19922
屎 19895
为啥 19869
7 19857
激动 19835
旁边 19821
正 19792
坚持 19776
收到 19751
骂 19743
或者 19716
到时候 19679
难 19674
差 19654
乖 19629
饭 19597
宝宝 19589
日本 19538
简单 19534
那种 19512
几时 19395
决定 19267
晚 19197
咁 19143
欺负 19101
这边 18921
杭州 18885
节目 18749
关心 18640
电脑 18603
张 18596
边 18582
怎样 18576
去过 18557
每个 18544
联系 18528
推荐 18463
路上 18428
猫 18376
值得 18324
老大 18287
除了 18254
评论 18236
天气 18188
菜 18153
找个 18150
口味 18148
之后 18124
很大 18089
下雨 18069
飞机 18050
高兴 18029
手 17965
一切 17964
有个 17958
精神 17951
外面 17926
便宜 17889
放假 17861
哎哟 17859
爱情 17853
要求 17785
道理 17768
随便 17721
美丽 17688
睡不着 17683
站 17643
算了 17637
真心 17560
耍 17536
翻 17518
花 17489
的确 17484
喂 17469
解释 17448
当时 17435
啥子 17397
享受 17312
香港 17304
清楚 17302
下班 17301
类 17248
一张 17236
不管 17188
超 17180
变成 17178
压力 17159
明明 17134
挂 17117
深圳 17053
专业 17034
既 16938
知 16930
妞 16925
慢慢 16909
改天 16908
生 16899
不知 16890
竟然 16878
头 16864
姑娘 16853
明年 16839
加班 16808
下去 16804
班 16789
遇到 16777
分 16739
力 16720
据说 16590
刺激 16586
没错 16566
抱 16542
没什么 16524
表情 16519
某人 16515
阿姨 16458
悲剧 16447
一句 16424
疼 16387
健康 16374
红 16367
女儿 16323
不来 16320
爸爸 16319
哪有 16301
出门 16298
社会 16291
现场 16259
坏 16233
是因为 16228
店 16186
我来 16138
童鞋 16131
已 16042
想起 16041
鄙视 16040
那样 15973
有木有 15966
打电话 15961
难得 15956
侬 15947
一些 15939
6 15893
喽 15856
飞 15825
矮油 15815
寂寞 15809
给力 15774
更好 15765
远 15761
咱俩 15721
网上 15707
看起来 15674
不同 15642
同感 15630
些 15554
中秋 15539
经典 15512
酒 15506
恐怖 15494
美好 15458
怪 15454
腿 15436
愿意 15430
美国 15400
谢 15372
第一次 15340
选择 15336
这话 15326
她们 15307
将 15291
嘞 15283
包 15280
丢 15260
感冒 15254
安排 15223
旅游 15189
下来 15152
郁闷 15151
爽 15130
第一 15125
认为 15122
未 15095
颜色 15041
画 15035
刚才 15022
办 15020
视频 15011
赢 15007
收 15003
提前 14997
大学 14966
也许 14965
洗 14964
开车 14935
确定 14933
梦 14928
杀 14879
身边 14878
小时候 14874
所有 14855
礼物 14834
医院 14812
水 14794
伤心 14724
没见 14673
留 14652
再说 14647
鬼 14646
》 14638
贵 14637
有钱 14601
听到 14598
传说 14569
不吃 14550
得到 14549
失眠 14505
胖子 14499
简直 14457
催 14452
岁 14451
接受 14425
来看 14402
跳 14373
谱 14361
同事 14353
懂得 14329
距 14319
小孩 14319
久 14264
想想 14248
9 14243
娃 14178
也好 14150
想法 14134
建议 14130
以 14100
广告 14065
文化 14015
抓 14008
改 13982
却 13972
通知 13965
承认 13952
呆 13927
速度 13916
就算 13909
哒 13898
没人 13888
离 13877
感情 13875
麻烦 13819
国庆 13818
学生 13783
结束 13783
代表 13761
可怕 13757
安全 13727
长大 13703
一年 13661
教 13654
后来 13647
真相 13634
唱歌 13631
今日 13630
怀念 13605
国家 13592
混 13569
吐 13548
^ 13522
吹 13500
搞笑 13486
白 13457
大叔 13445
报名 13417
几点 13409
发生 13382
上面 13382
围观 13374
女生 13371
内 13362
分享 13355
一只 13343
歌 13330
你妹 13327
20 13247
姐妹 13247
肚子 13239
起床 13236
食 13161
赞 13157
定 13154
当年 13150
接 13129
抽 13127
重 13083
重庆 13064
考试 13021
不得 12996
妹子 12980
粉 12974
别的 12971
小朋友 12951
拍照 12944
毕业 12933
一条 12929
现实 12919
剪 12841
地址 12800
木 12800
勒 12795
书 12794
太阳 12786
担心 12768
强大 12730
属于 12728
醒 12722
至少 12713
宿舍 12686
淘宝 12685
单身 12640
不让 12626
真系 12590
老子 12575
闹 12560
痛苦 12545
照顾 12539
煮 12533
果断 12529
问问 12522
顺便 12493
大概 12449
一会 12431
苹果 12400
挖 12399
技术 12383
下周 12372
并 12366
12 12348
兴趣 12338
免费 12318
武汉 12282
三个 12276
想念 12251
吼吼 12249
真正 12248
故事 12245
好久没 12192
单位 12174
比赛 12139
事实 12137
身材 12135
带上 12112
骗 12094
叔叔 12092
我刚 12059
蛋糕 12055
弟弟 12042
尼玛 12040
厦门 12037
进 12029
不准 11999
前面 11992
二 11989
所 11969
汗 11963
新闻 11959
南京 11916
乜 11913
基本 11901
我怕 11889
乱 11879
很快 11867
看不到 11843
好听 11841
《 11809
出差 11801
认真 11790
两 11784
太好了 11752
私信 11722
目前 11715
强 11712
嘎 11696
方便 11678
同志 11670
狠 11659
养 11634
原因 11626
受 11616
考 11612
影响 11611
后悔 11592
脚 11578
月饼 11547
酒店 11523
研究 11523
点解 11522
眼神 11515
喇 11512
美的 11496
全部 11486
11 11475
消息 11461
不少 11445
自然 11418
呜呜 11406
鱼 11360
肥 11336
悲 11312
事儿 11308
夏天 11298
进去 11271
贴 11263
哼哼 11242
正好 11230
回头 11228
电视 11215
计划 11192
一边 11186
不算 11171
咬 11168
活 11140
根本 11089
成为 11077
珍惜 11074
上网 11070
使 11070
睡着 11060
证明 11056
好人 11027
吃货 10996
爆 10970
嫁 10968
附近 10960
欣赏 10957
曾经 10942
哪天 10891
苦 10886
狗狗 10886
无法 10877
难受 10859
从来 10845
不带 10842
风格 10812
票 10810
发型 10772
声音 10769
麽 10755
师傅 10745
负责 10740
真的假 10707
不去 10706
偶尔 10705
差点 10693
回答 10671
几 10669
嫩 10661
乃 10656
埋 10642
有时候 10621
下面 10616
爹 10609
佩服 10605
来说 10604
身上 10599
这位 10591
管 10586
星期 10583
重点 10583
算是 10575
浮云 10566
神 10505
+ 10504
嘿 10491
感受 10482
要么 10470
介个 10470
有意思 10468
城市 10456
一看 10444
医生 10444
或 10438
办公室 10422
长得 10419
本人 10411
一家 10396
诱惑 10388
右边 10387
加入 10381
好似 10364
带你去 10338
我妈 10283
冇 10280
邪恶 10260
亮点 10251
做到 10217
病 10209
多多 10206
去年 10206
元 10192
状态 10180
安慰 10166
咖啡 10137
后天 10128
平时 10123
未来 10112
夸 10103
生气 10093
男朋友 10073
性感 10068
鸡 10063
浪费 10055
没关系 10041
房子 10023
浪漫 10005
痛 10003
次 9988
选 9964
火 9960
霸气 9959
整个 9944
变态 9939
最大 9926
等到 9922
离开 9912
没得 9886
等待 9878
惨 9872
水平 9870
对不起 9851
急 9850
替 9826
不起 9819
块 9814
位置 9811
冬天 9799
直播 9751
借 9725
价格 9715
回忆 9712
解决 9696
是否 9695
仔 9669
奇怪 9668
服务 9660
吓人 9659
害羞 9658
屁 9651
型 9618
随时 9599
按 9591
反应 9583
带我去 9565
空调 9556
一把 9551
精彩 9545
一个月 9544
多久 9533
形象 9516
噗 9514
成熟 9498
嗲 9491
30 9485
不信 9452
改变 9452
近 9443
上去 9441
女朋友 9429
上来 9423
答案 9409
运动 9408
某 9396
游泳 9393
回到 9388
全 9362
节日快乐 9359
受不了 9358
很少 9338
韩国 9334
无奈 9291
第一个 9278
开学 9269
躺 9266
度 9265
发展 9263
一块 9251
于 9251
低 9241
时代 9240
十一 9239
哥们 9236
人才 9232
和谐 9230
不见 9230
我错 9227
每 9226
嘎嘎 9222
赶快 9219
活着 9219
夸奖 9214
失望 9202
路过 9199
90 9188
新浪 9186
真实 9181
没用 9178
生命 9173
半夜 9166
潇洒 9159
梦想 9152
出发 9148
多么 9147
对面 9142
特 9136
中间 9135
机场 9127
卡 9127
作为 9122
此 9117
先生 9073
星座 9066
见面 9065
大师 9043
鼓励 9042
就行了 9017
具体 9016
冒 9012
创意 9012
师兄 9009
阳光 8998
国内 8996
满足 8989
犀利 8985
夸张 8979
提醒 8937
爬 8924
刷 8923
教育 8916
自由 8912
完美 8911
地铁 8904
学会 8900
奶奶 8893
囧 8888
叼 8886
西安 8880
疯狂 8854
门口 8846
东东 8831
课 8828
好事 8822
故意 8808
游戏 8801
条 8795
哇塞 8785
气 8779
惹 8770
丑 8763
女孩 8753
踩 8740
非 8737
男生 8737
不像 8721
到处 8710
早安 8708
烧 8704
嘴 8655
很漂亮 8637
眼光 8633
政府 8630
做好 8629
屁股 8624
迟到 8621
暂时 8593
贱 8574
- 8573
好意思 8567
一半 8549
表现 8531
跟着 8528
戴 8528
全是 8527
小姐 8520
厕所 8509
西 8500
感慨 8499
神奇 8498
周六 8492
莫 8491
保护 8485
有无 8484
茶 8476
娃娃 8470
明星 8464
100 8461
一辈子 8455
聚会 8448
读 8447
醉 8447
地球 8447
过年 8439
心态 8432
早起 8427
说不定 8425
怀疑 8419
没想到 8417
太多 8392
宣传 8377
怪不得 8340
雨 8340
点儿 8340
环境 8337
存在 8336
版 8330
: 8320
皮 8303
楼下 8297
造型 8289
请客 8276
看好 8267
抱抱 8267
瞎 8267
看上去 8266
年纪 8255
读书 8254
黄 8253
秘密 8246
难过 8236
青春 8221
有点像 8221
伟大 8215
放弃 8209
台湾 8201
一件 8199
错过 8198
伤 8197
烧烤 8196
呸 8187
紧张 8182
碰到 8181
兴奋 8173
送给 8169
蛋 8166
乖乖 8154
信息 8145
泡 8133
争取 8132
能力 8124
面 8120
主意 8118
行动 8111
达 8109
玩玩 8089
似的 8087
角度 8087
保持 8075
白天 8073
合适 8073
长沙 8068
火锅 8064
意见 8062
我爱你 8042
对于 8038
开会 8011
文艺 8008
开玩笑 8003
音乐 8000
满 8000
折腾 7978
善良 7975
历史 7971
道 7969
馋 7967
难怪 7966
分钟 7953
打包 7946
牌子 7943
无敌 7927
孩纸 7906
内心 7903
演 7901
摸 7900
干净 7897
一群 7866
上学 7856
表 7855
穿越 7843
干吗 7826
背 7826
报 7824
艺术 7812
啊哈 7799
我能 7798
相机 7792
设计 7785
气质 7784
家伙 7777
床上 7773
追 7772
臭 7771
天蝎 7769
练 7753
哪能 7746
演唱会 7738
爸 7737
台 7727
军训 7727
天津 7717
早餐 7706
太有 7691
中意 7685
银 7673
俺们 7666
市场 7664
沙发 7659
王 7651
赚 7649
帅气 7647
这么晚 7646
媳妇 7645
撞 7632
党 7632
排队 7616
咖 7615
砸 7612
啵 7609
捞 7601
搭 7598
标准 7593
英语 7586
麻将 7580
几年 7559
到位 7549
补 7544
工资 7542
停 7520
理由 7517
佢 7511
经历 7510
任何 7509
一场 7493
尤其 7489
兔子 7477
辣 7476
另 7468
本 7467
街 7466
眼镜 7462
要死 7459
遗憾 7455
记住 7448
欠 7447
关 7441
短 7440
更加 7436
赞同 7436
必要 7433
味 7428
那位 7425
老人家 7423
棒 7423
马 7414
安逸 7411
看吧 7410
司机 7408
饮 7407
左边 7406
好点 7406
搬 7405
还会 7404
约会 7403
意义 7400
半天 7396
偶像 7379
打击 7378
目标 7374
警察 7367
西瓜 7363
小学 7352
片子 7346
象 7344
丰富 7340
好大 7336
种 7320
子 7305
莫非 7303
更新 7301
咦 7299
一路 7295
猥琐 7289
笨 7280
18 7267
不可 7266
害怕 7263
往 7256
待 7253
同样 7251
得闲 7251
整 7247
做梦 7245
婚礼 7240
红色 7240
窝 7232
原谅 7229
熟悉 7229
聊 7228
力量 7227
心疼 7222
蚊子 7212
美食 7203
指 7194
顺利 7191
假期 7188
方式 7179
有时 7167
收拾 7161
表扬 7160
不许 7155
仔细 7151
坏人 7149
有事 7130
看不懂 7127
俾 7127
输 7114
培训 7104
作品 7102
面前 7100
周五 7097
经验 7093
边个 7089
份 7086
自恋 7079
逛街 7074
好喝 7071
名 7070
门 7070
洗澡 7063
安 7054
鸭梨 7047
作业 7041
信不信 7039
几次 7035
烦 7032
方法 7027
危险 7021
克 7020
皮肤 7016
半个 7014
楼 7007
同乐 6993
架 6989
逛 6988
多年 6974
稀饭 6974
一份 6961
彻底 6960
火车 6956
思想 6951
体验 6942
这才 6942
唯一 6941
酒吧 6939
素质 6932
复杂 6931
好奇 6930
青年 6920
魅力 6917
屋企 6915
热闹 6914
那时 6910
生病 6902
打球 6890
准 6886
亮 6880
买个 6880
垃圾 6879
想象 6878
空间 6878
店里 6874
； 6874
排 6873
踢 6871
人类 6856
边度 6854
邀请 6846
偷 6838
罗 6834
玩儿 6823
心中 6821
冲动 6820
相 6819
媒体 6816
动车 6815
月亮 6809
这点 6800
八卦 6798
另外 6790
鞋子 6790
同时 6789
风 6783
咪 6782
参与 6775
团购 6775
堵 6771
娶 6770
大人 6766
路线 6762
印象 6759
左右 6757
演出 6756
丽江 6753
累死 6750
七夕 6746
动物 6744
爷 6735
快递 6728
列 6725
15 6723
威武 6722
好滴 6719
真想 6718
高铁 6716
没法 6716
专门 6715
裤子 6707
激情 6700
坚强 6699
口水 6699
何以堪 6689
白色 6687
还行 6685
舍得 6645
撑 6639
鞋 6615
一点点 6614
黑色 6613
欢乐 6610
忒 6605
甜 6599
挑 6594
动作 6583
素 6582
样 6577
偷偷 6570
高中 6569
我系 6569
聊天 6562
酱油 6560
正确 6558
签名 6552
交流 6550
奇迹 6546
这条 6544
所谓 6540
锅 6535
网络 6535
报道 6534
为何 6533
区别 6531
谢谢您 6529
麻麻 6522
凉快 6520
熟 6520
别说 6503
噻 6498
摆 6493
歪 6481
洋气 6475
控 6470
五 6468
派 6467
出去玩 6461
青岛 6459
旅行 6457
控制 6457
评价 6456
很难 6446
汤 6446
短信 6442
实现 6442
愉快 6441
啥意思 6438
昂 6431
申请 6428
温柔 6426
难看 6424
可不是 6413
舍不得 6411
流行 6406
脑子 6405
减 6402
你老 6401
表达 6401
惊喜 6401
父母 6401
境界 6400
温暖 6394
如 6392
赚钱 6385
真有 6383
暑假 6382
想着 6376
追求 6372
破 6372
光 6364
个个 6361
多好 6359
白痴 6353
提 6351
不怎么 6345
尝试 6344
年龄 6340
忽悠 6327
早上好 6323
烂 6318
内容 6305
杯 6303
似乎 6303
爷爷 6303
刷屏 6300
等等 6296
一顿 6295
流氓 6292
搞定 6290
个头 6287
保重 6278
车上 6274
崩溃 6272
香 6270
宅 6268
不理 6255
哩 6249
否则 6243
稳 6237
冠军 6228
记者 6225
微博上 6218
小妞 6212
锻炼 6195
不爽 6195
苏州 6174
进步 6174
取消 6169
就行 6167
表演 6162
做饭 6161
可不 6160
货 6159
受伤 6158
宜家 6147
重新 6145
上午 6132
不要脸 6131
全国 6129
快来 6128
吃饱 6126
周 6124
扔 6120
这儿 6120
保证 6119
觉 6119
尝尝 6118
刚好 6115
天下 6104
斤 6099
好开心 6094
菊花 6094
那要 6093
特色 6093
风景 6088
奔 6088
互相 6081
配 6071
拼 6066
杨 6065
勇气 6057
超市 6057
误会 6055
对象 6054
炒 6052
庆祝 6035
裙子 6031
咋样 6027
平安 6024
换个 6023
单纯 6023
祝贺 6021
变化 6019
吓死 6011
蹭 6011
下回 6008
睡醒 6008
好哇 6007
我俩 6000
删 5990
巧克力 5985
智商 5983
很帅 5977
老妈 5969
紧 5965
喝点 5959
纯 5952
之一 5944
狮子 5939
师姐 5938
再也 5936
说实话 5935
客户 5923
结局 5917
虾米 5916
家人 5914
过节 5908
有种 5906
台风 5901
能够 5901
啤酒 5900
芒果 5897
娱乐 5894
悲哀 5893
起码 5891
恋爱 5881
一会儿 5877
小小 5876
无语 5873
鸡蛋 5871
或许 5869
放在 5865
公主 5865
依然 5858
球 5856
电视剧 5856
到家 5844
失败 5844
好久不见 5840
鉴定 5838
摁 5837
老爸 5835
心理 5833
由 5830
水果 5829
腐败 5828
周日 5821
过程 5814
没到 5813
不住 5813
坑 5812
自信 5812
大连 5801
周一 5795
杯具 5795
拥有 5789
体会 5787
美味 5786
化妆 5782
不得了 5781
既然 5781
者 5778
产品 5771
一套 5770
吃药 5768
带来 5765
一齐 5765
美美 5762
靓女 5757
房间 5755
拿来 5752
收藏 5750
加上 5749
嘴巴 5742
伤感 5741
纸 5739
快快 5731
麻 5730
80 5724
运气 5721
精辟 5721
那儿 5715
扯 5715
懒 5710
幸运 5709
劲 5706
讨论 5701
态度 5700
西藏 5697
生意 5697
2012 5690
而是 5688
小孩子 5681
拿到 5669
药 5669
一声 5667
一对 5667
不止 5665
省 5653
四 5649
骑 5647
13 5645
进行 5644
高手 5640
嘅 5636
网站 5634
嫌弃 5634
油 5627
小说 5621
这家 5618
云南 5617
阿拉 5616
就系 5615
春天 5608
胃口 5607
就让 5604
哪位 5602
情 5602
用来 5602
国际 5598
s 5589
饱 5587
镜头 5573
命 5564
什么样 5561
喝茶 5559
通过 5558
废话 5555
广东 5551
它们 5547
处理 5547
人品 5545
强烈 5540
不靠 5538
传 5537
三天 5533
谦虚 5528
经过 5527
50 5527
过奖 5524
两年 5522
坐在 5520
骗人 5520
空 5504
四个 5498
捧场 5494
便 5492
你别 5491
新疆 5490
人人 5489
方向 5480
公园 5475
有关 5472
乐 5471
游 5464
哪家 5464
你系 5462
多人 5458
说好 5455
人们 5453
团 5449
群众 5442
射手 5438
质量 5430
一向 5429
万 5427
满意 5423
一口 5423
无所谓 5414
再次 5406
谈 5405
好孩子 5402
看不出来 5396
岂 5392
有用 5384
太大 5381
飘过 5380
今儿 5379
下载 5379
但愿 5378
动 5377
咋办 5375
戏 5374
寝室 5371
事业 5370
玩意 5368
敢不敢 5367
糖 5364
一堆 5361
很棒 5357
眼泪 5354
这件 5349
中秋节 5347
面对 5345
剩 5344
叻 5344
曾 5341
萌 5339
时尚 5338
娘 5335
口 5334
自 5319
可乐 5313
很久没 5309
项目 5308
烤 5308
一人 5305
消失 5304
打死 5295
巨蟹 5289
赶上 5283
脑袋 5282
情人节 5282
您老 5281
任务 5279
爱心 5279
留下 5277
十年 5277
拖 5268
老实 5259
冲 5257
懒得 5243
做人 5243
泰国 5242
色 5237
发微博 5235
挤 5234
大爱 5234
变得 5230
说法 5228
) 5226
只会 5224
剩下 5223
十分 5222
没吃过 5219
好美 5210
礼拜 5209
其中 5207
晚点 5203
我用 5202
偶们 5198
原来如此 5197
山寨 5197
半 5193
灰常 5190
熊猫 5189
本事 5189
感 5187
下个月 5185
初中 5183
双鱼 5183
导演 5182
一生 5178
幽默 5177
至于 5175
件 5166
坑爹 5161
做个 5159
注意安全 5154
国外 5145
尽量 5144
食堂 5140
笑话 5140
晕死 5139
机票 5135
之间 5134
那就好 5133
温州 5131
面包 5130
缘分 5129
方面 5126
咋个 5119
宵夜 5119
救 5118
情人 5117
晚饭 5114
说得好 5112
反 5111
动力 5105
深 5104
姐夫 5100
胃 5099
月底 5098
吼 5092
各 5086
提供 5086
轻松 5085
纯洁 5080
组团 5079
网 5077
得意 5077
小姑娘 5073
像是 5070
好笑 5069
看书 5066
试 5064
完成 5054
整天 5047
兔 5047
公布 5045
包养 5043
老娘 5042
东北 5041
是从 5041
幸好 5036
爸妈 5032
这事 5031
从来不 5030
秋天 5030
意外 5025
年代 5020
理 5019
过得 5013
时刻 5009
揍 5005
天使 5002
某些 5001
出名 5000
万一 4999
回事 4998
老是 4989
链接 4985
帽子 4982
看出 4981
银行 4977
中奖 4975
专家 4969
合作 4967
耳朵 4965
微 4963
符合 4958
允许 4955
明 4954
部门 4951
蓝色 4947
回国 4944
喃 4936
昨天晚上 4935
思考 4935
伴娘 4927
吃醋 4920
演员 4917
赶 4910
听听 4908
困 4907
山 4907
总结 4903
时光 4903
何时 4901
实力 4901
李 4899
一颗 4899
靓仔 4897
深刻 4897
答对 4886
两次 4881
条件 4879
几乎 4875
发烧 4873
怎么回事 4872
间 4871
配合 4869
集体 4864
一部 4861
嘿嘿嘿 4859
月份 4858
占 4858
逗 4856
折磨 4856
骄傲 4852
鼻子 4850
全家 4849
一片 4844
总有 4840
刘 4840
脸上 4836
不成 4834
一周 4834
范儿 4829
版本 4828
生快 4827
海南 4824
24 4823
地震 4821
躲 4817
交 4816
隔壁 4813
职业 4808
酸 4806
害 4805
摄影 4802
同情 4797
明儿 4792
大餐 4787
记忆 4786
这年头 4783
贱人 4779
首歌 4779
幼儿园 4777
歌词 4772
多次 4771
理想 4769
新鲜 4767
地点 4766
装修 4763
完毕 4763
只好 4761
熊 4760
对头 4760
好运 4755
虾 4753
系统 4751
粗 4750
走路 4749
那好 4748
闲 4747
则 4746
怀孕 4743
成长 4742
高级 4738
中心 4738
失去 4736
小子 4735
好伐 4728
太小 4726
收获 4723
背景 4723
请假 4722
双子 4718
大半夜 4716
坚决 4715
妈咪 4715
愿 4714
背后 4714
号码 4713
伤害 4712
花痴 4711
桃花 4708
短发 4707
一杯 4706
放松 4705
早晨 4695
从小 4694
不再 4693
正是 4687
干活 4685
修 4684
距离 4682
大雨 4681
不看 4677
进入 4675
缺 4674
粑 4667
正宗 4667
笨蛋 4666
奶茶 4666
城 4665
摔 4663
一位 4655
何必 4652
明晚 4652
不远 4651
企业 4651
早饭 4647
啧啧 4647
灰 4646
坐等 4645
祈祷 4644
品牌 4639
包包 4638
慢 4634
昆明 4632
四川 4630
聚聚 4630
穷 4629
功能 4629
性格 4627
发了 4626
比如 4626
通宵 4625
没来 4623
嘘 4622
主动 4617
呼呼 4616
私奔 4612
照相 4612
只不过 4611
甩 4606
拜托 4604
一眼 4603
等于 4602
中文 4597
宁波 4589
真不错 4587
认得 4583
词 4580
具 4575
绿色 4574
相亲 4574
爷们 4573
吸引 4572
陈 4570
打折 4570
抛弃 4568
主人 4568
瞬间 4566
不得不 4565
啃 4565
信心 4564
千万 4562
上帝 4560
诅咒 4560
小区 4559
报告 4558
之类 4557
查 4555
火星 4553
吵 4553
好象 4549
海底 4549
老家 4546
识 4546
默默 4544
灭 4544
偷拍 4542
外 4541
几号 4535
拆 4531
沈阳 4530
聚 4530
移动 4528
这辈子 4527
女孩子 4525
惊 4523
牛奶 4522
就是说 4521
拒绝 4519
卡卡 4517
一段 4517
打开 4517
一大 4511
穿着 4509
寄 4508
妖 4508
经济 4506
关于 4506
电 4503
互粉 4502
类似 4500
奥 4495
瞧 4492
形容 4491
牛肉 4488
软件 4488
红酒 4487
打麻将 4486
目的 4485
大妈 4482
招 4480
恢复 4480
老人 4474
表白 4474
25 4471
员工 4469
饿死 4468
适应 4466
金 4466
年轻人 4464
难度 4462
臭美 4461
步步 4459
不该 4456
真人 4455
厚道 4452
鸭 4451
眼 4450
借口 4449
心灵 4448
野 4447
我信 4447
多点 4444
摄影师 4442
妈呀 4433
超过 4431
正面 4424
毕竟 4418
勾引 4415
翻译 4414
英文 4414
开个 4413
捡 4412
留给 4412
全世界 4410
模特 4407
少女 4401
人物 4395
土豆 4393
饼 4389
边上 4388
大头 4387
床 4386
新年快乐 4385
接着 4383
八 4381
那条 4378
奖品 4378
优秀 4371
大大 4371
夜宵 4368
蓝 4366
最美 4366
线 4360
没意思 4360
解 4351
无比 4350
一回 4349
一本 4347
正式 4345
孤独 4345
实话 4341
清新 4339
神经病 4338
过生日 4336
喷 4336
个性 4334
哪来 4330
凭 4326
姿势 4325
句 4325
勇敢 4322
海边 4319
看不见 4318
餐厅 4318
贼 4314
以上 4313
着急 4307
爱好 4300
普通 4298
奢侈 4296
检查 4289
握手 4289
要说 4288
片 4288
大美女 4287
归 4285
自我 4284
自行车 4283
偶遇 4283
人性 4283
有钱人 4276
硬 4276
实习 4274
英国 4272
打个 4271
水瓶 4266
一瓶 4266
交给 4265
无限 4263
王子 4263
段 4257
内涵 4251
销魂 4251
猴子 4250
塞 4250
瑟 4249
一遍 4242
大佬 4242
好处 4240
00 4239
三亚 4234
葡萄 4234
毁 4231
神经 4231
亲自 4230
猛 4230
来个 4228
挑战 4225
听日 4224
智慧 4223
骂人 4223
分手 4220
555 4217
涨 4216
培养 4214
数学 4211
似 4208
班长 4205
不太 4203
无人 4202
高调 4201
海鲜 4198
凶 4197
搜 4196
那家 4191
节 4191
瞅 4182
保佑 4174
疯子 4174
部分 4174
典型 4173
熬 4172
不断 4171
荣幸 4171
总会 4165
遭 4162
来来来 4160
老鼠 4157
皆 4155
官方 4154
球迷 4153
惭愧 4153
下雪 4152
款 4151
午饭 4147
好帅 4147
观点 4147
失恋 4146
基本上 4146
刘海 4144
男女 4141
雪 4137
文字 4135
打错 4134
酒量 4134
两只 4131
倒霉 4127
碗 4127
得瑟 4125
干脆 4122
山东 4121
花钱 4120
咋啦 4120
巧 4119
早日 4115
将来 4115
其 4113
抓紧 4111
跳舞 4110
广场 4108
艳遇 4107
忍 4107
秀 4106
罢了 4106
狼 4105
高考 4105
200 4104
福州 4101
公平 4100
每年 4099
未必 4099
女子 4096
不至于 4095
奖励 4094
愿望 4091
当初 4091
戳 4090
忍不住 4090
真好 4089
发给 4088
亲亲 4088
他妈的 4088
没看 4087
0 4087
感到 4086
诗 4086
足球 4085
囖 4084
错误 4075
最高 4072
老百姓 4071
40 4069
暴力 4069
16 4066
眼熟 4066
白羊 4066
杂志 4055
价值 4055
星期六 4054
处 4053
消灭 4045
千万别 4043
婆婆 4042
真幸福 4042
使用 4042
洗洗 4042
我晕 4039
还给 4038
情绪 4038
小白 4037
订 4032
话题 4030
杯子 4029
对方 4029
熬夜 4029
毛毛 4028
及 4028
几张 4028
师妹 4028
语 4023
落 4022
> 4019
当心 4017
脖子 4016
卖萌 4011
金牛 4008
要不然 4007
第 4007
学院 4002
甜蜜 3998
血 3998
采访 3992
超越 3986
姓 3982
强烈要求 3979
脑残 3979
包括 3978
一身 3977
滋润 3974
区 3973
奋斗 3972
季节 3972
情侣 3968
尿 3966
本身 3965
手上 3959
暗恋 3958
一面 3955
闺女 3954
答应 3950
一枚 3948
粥 3945
带个 3942
圈 3941
太远 3937
铁道部 3935
3d 3934
( 3932
主持 3931
遇见 3931
天生 3927
瓦 3925
真不知道 3921
腰 3921
再见 3918
显得 3918
系边 3917
吵架 3917
系米 3915
饺子 3911
_ 3908
耐 3908
师父 3907
我发 3907
不给力 3904
套 3902
淑女 3901
吃火锅 3892
叔 3892
行为 3892
充满 3890
凑 3885
营养 3884
知识 3884
嫌 3884
美人 3883
在于 3881
一大早 3876
难吃 3875
家乡 3873
太久 3873
气场 3872
尊重 3871
教授 3868
14 3863
祖国 3861
卷 3860
高三 3860
级 3858
圆 3856
丢人 3854
很久 3851
主任 3850
政治 3849
盖 3843
不爱 3840
改名 3839
节日 3838
三年 3835
热情 3832
娃儿 3832
除非 3831
桌子 3827
作 3826
碎 3826
闪 3824
于是 3823
有趣 3822
电影院 3820
嫂子 3819
带点 3818
小样 3818
英雄 3817
用心 3817
宁愿 3814
清醒 3812
休假 3810
语言 3807
来不及 3804
杂 3804
凌晨 3799
他家 3797
老乡 3794
骗子 3792
人气 3792
不愧 3791
程度 3788
上传 3782
请教 3780
状况 3777
扣 3774
前天 3768
要来 3767
丫头 3763
海 3762
座 3762
奖 3762
指甲 3760
报纸 3757
看电视 3755
折 3755
人儿 3754
南宁 3752
猜猜 3752
操 3752
留言 3748
炒作 3747
胸 3746
耐心 3743
烦恼 3743
乐趣 3742
吴 3741
成绩 3739
拍摄 3736
上映 3734
双 3733
付出 3731
抄 3731
我姐 3730
发出 3730
全身 3729
脾气 3729
委屈 3724
别忘了 3724
爆发 3722
夫妻 3721
自拍 3719
星星 3719
傻子 3719
我爸 3718
一双 3717
魔 3716
小盆友 3712
不小 3712
太高 3710
流口水 3710
投 3710
日日 3709
凉 3708
呀呀 3707
无关 3706
大众 3699
湖南 3698
胖纸 3696
这回 3695
看不出 3692
体重 3691
冻 3689
温馨 3688
家长 3688
这部 3688
发个 3688
慢慢来 3686
人多 3686
分析 3685
没空 3681
好想你 3679
大陆 3679
福 3676
qq 3676
消费 3674
烫 3673
实际 3667
过敏 3666
勉强 3664
喝多 3662
家庭 3662
提高 3662
抽烟 3661
岁月 3659
冷静 3657
妹儿 3657
法律 3652
残忍 3651
场 3650
达到 3649
上火 3648
绿 3646
宝贝儿 3644
来得及 3642
看样子 3642
愤怒 3640
感性 3640
事件 3638
一步 3635
才行 3635
待遇 3634
参观 3633
来自 3631
致敬 3627
冰箱 3626
跑步 3626
真理 3626
主席 3621
赤裸裸 3621
一圈 3620
积极 3618
没带 3617
入 3614
妹纸 3613
段时间 3611
投诉 3608
准确 3608
副 3606
忽略 3605
看得 3603
夜猫子 3601
湿 3601
立马 3601
训练 3601
主题 3595
唷 3593
好好学习 3590
必然 3589
自从 3589
画面 3588
睡眠 3585
爱人 3580
投资 3579
被子 3579
德国 3578
面试 3577
靓 3576
良心 3576
地上 3575
可恶 3573
门票 3572
男孩 3572
仲 3571
随 3570
合影 3570
恩是 3568
中毒 3565
无视 3564
调戏 3560
教练 3556
品味 3555
第二 3553
半年 3553
长发 3552
哇哇 3548
天堂 3548
有点儿 3546
牌 3543
感人 3543
过分 3542
宝 3542
梦见 3541
暴露 3539
点点 3539
崇拜 3539
管理 3538
差距 3537
藏 3537
注册 3537
玩吧 3532
佬 3531
太快 3531
炸 3530
寻找 3529
环保 3529
过瘾 3526
公开 3526
好几个 3524
脱 3523
撒子 3522
其它 3522
空气 3520
角色 3520
一道 3518
记 3518
明早 3517
很小 3516
发泄 3515
人去 3514
责任 3514
稍微 3513
包邮 3513
喺 3511
面膜 3510
一说 3510
旧 3507
28 3506
本书 3506
好样 3505
试下 3500
贤惠 3499
公交 3496
大姨妈 3496
学姐 3495
螃蟹 3493
调 3486
预约 3486
神秘 3482
22 3477
剧情 3477
猫猫 3477
不停 3476
爱死 3474
行业 3468
依旧 3468
夹 3464
潮 3460
狮子座 3459
类型 3459
基友 3458
博客 3457
外地 3454
高跟鞋 3454
相片 3452
心动 3451
大事 3451
安静 3448
且 3448
发挥 3446
车子 3444
一碗 3442
背影 3441
21 3439
走走 3435
蟹 3435
团队 3432
回归 3431
城管 3431
好歹 3427
拉拉 3427
咗 3426
欢喜 3426
见识 3426
憋 3425
新娘 3424
女王 3422
爪 3421
红包 3420
江湖 3420
牙 3420
其他人 3419
女性 3418
显然 3416
戒 3415
数字 3414
群 3412
讲话 3409
律师 3408
大部分 3407
面子 3407
默契 3407
东莞 3404
某个 3400
波 3400
钱包 3398
俄 3397
费 3395
共同 3393
若 3391
天朝 3390
阿弥陀佛 3389
添 3386
抱歉 3385
怕怕 3384
羯 3383
困难 3381
自动 3381
升级 3380
二代 3379
郑州 3379
注定 3376
挨 3375
没收 3374
都行 3373
指导 3369
举报 3368
留着 3367
下个 3366
手艺 3366
文章 3365
摩 3365
晚餐 3364
到来 3362
酱紫 3362
买不起 3360
可不可以 3358
凤姐 3358
僵尸 3358
阿哥 3358
好友 3356
秒 3356
观众 3356
优惠 3355
树 3352
纪念 3348
资料 3346
扎 3346
外卖 3346
总算 3345
测试 3344
这么久 3343
功夫 3341
500 3341
慌 3340
学长 3339
打扮 3338
文明 3334
调整 3333
骚 3333
汽车 3330
主持人 3329
翻来 3328
捧 3328
玩得 3326
有缘 3326
万岁 3324
爪子 3323
迟 3319
刀 3319
六点 3318
地儿 3318
同问 3318
上市 3317
感叹 3316
一般般 3316
幻想 3316
小弟 3315
想来 3314
嫁给 3314
别个 3310
那张 3310
房 3308
总之 3308
进来 3308
共勉 3308
没事儿 3306
浙江 3305
泥 3305
食欲 3305
他俩 3303
喝水 3299
前途 3298
感触 3297
集 3296
石头 3296
信号 3295
观察 3294
酸奶 3292
记录 3290
流量 3289
块钱 3285
好消息 3285
收费 3283
夜 3280
大腿 3278
说出 3277
队 3276
周围 3275
健身 3275
咳 3275
17 3275
问下 3266
好羡慕 3266
这下 3266
瓶 3264
同一个 3263
一路顺风 3262
值班 3262
您好 3261
豆腐 3260
啥事 3259
常 3258
一下子 3257
星巴克 3256
最爱 3254
我点 3254
保养 3253
童年 3252
趁 3251
买票 3248
花花 3248
证据 3247
手里 3246
有效 3245
孤单 3244
玩笑 3244
帝都 3243
堵车 3243
林 3240
法国 3239
少年 3237
推 3233
奥特曼 3231
碰 3230
没想 3228
狂 3227
眼里 3227
年前 3225
炫耀 3222
傻瓜 3220
k 3219
及时 3218
暖 3216
看成 3215
豆豆 3212
天空 3211
否 3211
四爷 3210
位 3209
馒头 3208
无辜 3207
最终 3206
平衡 3206
我妹 3206
作用 3204
不介意 3203
王道 3201
太累 3201
他会 3200
气死 3199
我心 3197
哎呀呀 3197
即使 3196
仲有 3196
带给 3195
介 3194
没说 3193
好些 3193
传统 3192
哇噻 3192
刮 3188
买来 3185
两位 3184
19 3182
连续 3178
胜利 3178
拽 3178
彼此彼此 3177
高速 3177
举手 3177
买点 3177
革命 3176
看行 3176
五点 3176
妳 3176
搞错 3175
批评 3173
手指 3173
曝光 3172
叫做 3172
搓 3170
基情 3169
按摩 3167
超人 3166
猪头 3166
数 3162
十点 3162
改成 3161
黄色 3161
珠海 3159
强悍 3157
太太 3156
没去 3155
理论 3154
下午茶 3153
老头 3153
七点 3152
单反 3150
肉麻 3149
恐怕 3143
泡面 3143
开业 3141
很爽 3139
联通 3138
厚 3138
商量 3133
幼稚 3132
情调 3131
那有 3131
知足 3131
沟通 3129
有心 3129
法 3127
人民币 3127
赞成 3126
气氛 3123
鼓掌 3122
年底 3122
吃个 3120
头上 3119
会长 3119
没睡 3118
流 3117
一段时间 3116
两点 3114
小妹 3113
抹 3111
声 3109
思念 3107
主 3107
思维 3106
婚纱 3105
< 3104
一夜 3104
坐车 3102
盼 3101
在乎 3100
冰 3099
见过 3096
澳门 3094
买单 3094
我哥 3092
人士 3089
灵魂 3089
胡 3088
南昌 3086
发布 3085
谁家 3084
主角 3084
这人 3083
逻辑 3080
老外 3080
显示 3079
辞职 3072
胆子 3069
放下 3068
膜拜 3066
妒忌 3065
打架 3065
身 3064
遥远 3063
女神 3063
怎 3062
搬家 3061
整理 3059
试试看 3056
密码 3055
惬意 3054
万达 3052
23 3052
特殊 3050
三点 3049
握 3048
梦里 3047
食物 3047
今 3045
甚 3045
亲戚 3044
醒来 3042
向往 3038
往往 3037
吃掉 3035
即 3035
资格 3034
新加坡 3030
许多 3029
增加 3029
太帅 3029
欺骗 3028
练习 3026
以及 3026
5555 3024
烦死 3024
不下 3021
闷 3021
玩具 3020
无论 3019
榴莲 3018
喝咖啡 3018
咳咳 3016
吃点 3015
很早 3012
咨询 3012
毒 3008
杀人 3007
极品 3007
吻 3005
太美 3003
因 3001
清纯 3000
力气 3000
取 3000
劈 2998
太坏 2997
小胖 2997
插 2996
下手 2990
快去 2989
欧洲 2989
认同 2989
原创 2986
几多 2985
发觉 2985
拯救 2985
任 2984
闷骚 2983
册 2983
感兴趣 2982
带走 2981
处女座 2979
那会 2976
’ 2975
今天下午 2974
卫视 2972
外国 2972
凤凰 2971
冤枉 2971
这货 2969
领 2967
喝醉 2967
点多 2966
校长 2964
星期五 2964
微笑 2964
天才 2963
帝 2962
瓶子 2961
烟 2961
问候 2961
那得 2955
发表 2954
小吃 2950
老板娘 2949
远离 2948
身份证 2947
记性 2945
不仅 2944
直 2943
盐 2942
合照 2941
休 2941
桥 2941
迷 2941
辣椒 2940
空虚 2940
北方 2937
尽快 2937
哈尔滨 2936
想不到 2936
诚意 2933
同桌 2929
不太好 2927
诱人 2927
早晚 2926
飘 2925
无锡 2922
后果 2921
腻 2919
赖 2919
买好 2919
太晚 2918
身份 2918
概念 2917
好怀念 2917
并且 2913
介是 2912
买不到 2911
愁 2911
骨头 2911
出国 2910
换成 2910
逛逛 2909
暴雨 2909
队伍 2908
猪肉 2908
暧昧 2908
八点 2907
在线 2907
肌肉 2906
惊心 2904
喝完 2901
听见 2900
小狗 2899
退 2899
就够 2896
点评 2896
尴尬 2894
黄金 2894
迈 2892
泪 2892
福利 2892
刚到 2892
人间 2891
小米 2889
敬业 2886
毛病 2886
九点 2885
真是太 2884
心酸 2884
豆 2882
哄 2877
充实 2874
发来 2874
乐观 2874
怪兽 2874
厨房 2873
骚扰 2872
价钱 2872
妇女 2871
儿童 2870
济南 2869
心声 2869
四点 2867
小伙子 2864
深度 2864
引起 2864
坐坐 2863
超爱 2862
级别 2862
矛盾 2862
出生 2861
敏感 2861
潜水 2859
全都 2858
寿司 2858
兼职 2857
三国 2856
持续 2855
外婆 2854
心思 2854
赌 2853
涨价 2851
桂林 2851
毛线 2851
投票 2850
两张 2849
要命 2848
详细 2846
断 2846
农村 2843
尽 2843
玩意儿 2842
小人 2842
拉肚子 2842
离婚 2841
没钱 2839
执着 2837
星期天 2835
同行 2835
销售 2833
望 2833
心痛 2833
签 2831
男友 2831
系列 2828
袜子 2827
亲切 2826
念 2824
意大利 2823
安心 2823
预定 2823
孕妇 2822
细 2822
齐 2821
乱说 2821
母亲 2819
南方 2816
那次 2815
矮 2813
烦躁 2812
饭店 2810
应 2808
最佳 2808
梦到 2807
发给你 2807
凑热闹 2807
趴 2801
伞 2800
幸灾乐祸 2800
和尚 2800
解放 2799
晚睡 2799
好眼力 2799
河南 2798
瞧瞧 2798
真滴 2797
复习 2797
不好玩 2797
正太 2796
体 2796
化 2794
即将 2790
科学 2790
蹲 2789
安全感 2789
意境 2787
体现 2786
业务 2784
60 2784
感恩 2783
羊 2782
贡献 2780
部 2780
欲望 2780
严肃 2780
震撼 2778
人伤 2776
太狠 2774
无知 2774
无耻 2773
停电 2773
不上 2771
外星人 2771
徒弟 2770
亏 2770
太贵 2770
太给力 2768
头疼 2768
想象力 2767
据 2762
星期一 2762
创造 2759
香蕉 2759
老姐 2758
周四 2758
饮料 2758
这帮 2756
下辈子 2754
真够 2753
出手 2748
赞助 2747
牙齿 2746
伺候 2746
好不容易 2744
意识 2743
特意 2742
七 2741
接下来 2741
1000 2739
大片 2739
假装 2738
毫无 2736
玻璃 2735
大声 2733
秒杀 2733
不说 2732
国 2732
组合 2731
确认 2731
小美女 2730
55555 2729
郭 2728
非主流 2726
腾讯 2725
点半 2724
麦当劳 2724
彩票 2724
打牌 2723
爱上 2723
统一 2723
农民 2719
留意 2719
贵阳 2715
孙子 2715
表妹 2715
需 2715
从不 2714
花园 2714
多大 2713
成本 2712
挡 2712
瓜 2712
度假 2711
人太多 2711
睡得 2710
花心 2709
一早 2709
友情 2708
分开 2708
名人 2706
一哈 2704
依家 2703
所有人 2703
蘑菇 2703
增肥 2702
一日 2702
生个 2701
阶段 2701
自觉 2701
好乖 2700
摘 2699
纯粹 2698
小黑 2696
上车 2696
足够 2695
清 2694
汇报 2693
当真 2691
见笑 2689
完整 2688
语文 2688
有理 2687
哪些 2686
兄 2685
试过 2684
一家人 2683
指望 2683
涂 2682
云 2681
老虎 2680
爬山 2679
蓝精灵 2679
再来 2677
嚣张 2677
电视台 2676
准时 2675
品种 2674
鸭子 2674
格格 2673
认 2673
太重 2673
购物 2672
砍 2672
西湖 2671
都还没 2671
一阵 2670
尾巴 2669
喜感 2668
自杀 2667
黎 2666
对话 2665
队长 2664
2011 2663
量 2662
家门口 2661
反而 2660
悲伤 2659
播 2659
胡子 2659
考完 2658
打工 2658
乐乐 2658
摸摸 2655
放过 2654
彼此 2653
脆弱 2652
欧 2652
外表 2651
26 2649
烤肉 2648
娜娜 2648
好用 2648
朱 2646
机器 2646
光头 2643
经 2640
一趟 2638
对比 2638
热死 2637
偶是 2637
不肯 2635
值 2635
去不去 2634
看不清 2632
微信 2632
一号 2630
愤青 2630
开放 2630
厄 2630
牺牲 2630
剧 2630
这会 2626
快要 2624
宇宙 2619
师弟 2619
托 2619
随意 2618
跌 2617
天真 2614
可好 2613
问好 2612
表哥 2609
称呼 2608
富 2604
露 2604
做事 2602
妞儿 2601
必 2601
公交车 2600
监督 2598
妞妞 2594
弱弱 2593
溜达 2591
电梯 2590
画画 2588
88 2588
嚯 2588
太少 2588
补充 2588
食饭 2586
尼 2585
蒽 2585
龙 2584
归来 2583
坏事 2580
大大的 2577
场面 2577
算了吧 2576
人会 2576
前两天 2575
不出 2575
周二 2574
不动 2574
上瘾 2574
方便面 2571
长期 2571
亦 2570
女友 2570
很想 2568
导致 2568
作孽 2568
乡下 2567
逃 2567
官员 2567
大胆 2567
小猪 2566
镜子 2565
民族 2564
拜 2563
宠物 2561
江苏 2559
行程 2559
训 2559
幸亏 2558
艹 2558
粉色 2556
忧郁 2555
君 2555
虐 2554
钟 2553
身高 2553
外套 2552
混蛋 2552
土 2551
快到 2549
澳洲 2549
背着 2549
穷人 2549
羽毛球 2548
钻 2545
不必 2544
从未 2542
记错 2542
一时 2542
屋里 2541
好日子 2541
热烈欢迎 2541
动手 2541
衰 2541
按照 2539
临时 2539
感谢您 2538
残 2538
拥抱 2538
萝卜 2537
伱 2535
玉米 2535
网址 2533
猫咪 2533
黑人 2532
勾搭 2532
谢谢你们 2532
0.0 2532
万能 2529
拖鞋 2526
联想 2526
早睡 2525
数据 2523
博主 2522
手术 2522
经理 2519
听不懂 2518
一不小心 2517
罪过 2515
南 2514
稀罕 2514
范围 2514
国人 2509
至 2509
接近 2507
70 2506
购买 2505
没劲 2505
关机 2504
织 2504
喵 2503
提议 2502
规定 2502
战斗 2502
通常 2502
谈恋爱 2502
细节 2502
纯属 2499
少来 2499
一根 2498
果 2495
品尝 2494
说真的 2492
好多年 2492
搭配 2492
移民 2488
犯 2488
考验 2486
痘痘 2485
权利 2485
处女 2485
食品 2482
排骨 2482
书记 2482
夜晚 2482
东方 2481
机 2478
婚姻 2478
发财 2477
得出 2476
属 2475
小鸟 2475
相互 2475
合肥 2473
对滴 2473
客人 2471
出事 2469
得罪 2467
夜班 2465
下车 2464
安徽 2462
伦家 2462
玫瑰 2459
破坏 2459
反映 2459
晕倒 2458
打车 2458
阻止 2457
弱 2457
早日康复 2456
根据 2456
专一 2456
加个 2456
漏 2455
信任 2455
对待 2453
中学 2452
信仰 2452
小宝 2449
独立 2446
迟早 2446
博士 2446
佛山 2444
回不去 2444
专辑 2444
华丽 2444
迷人 2443
非洲 2442
侮辱 2442
包装 2442
很淡 2442
至今 2440
周三 2439
学学 2439
送到 2439
认出来 2439
教室 2439
稳定 2438
贴心 2437
算啦 2437
拉萨 2436
这周 2436
两人 2436
公务员 2436
料 2434
央视 2434
看清楚 2434
能否 2432
坨 2432
五一 2431
怒 2431
拼命 2431
用户 2427
巨 2427
最多 2426
我见 2426
饼干 2426
见证 2425
民主 2425
一致 2424
弟 2424
27 2424
黄瓜 2423
期 2422
宾馆 2421
花儿 2421
道德 2419
每周 2419
好难 2418
奶 2417
神仙 2415
活该 2415
完蛋 2414
整容 2414
老哥 2414
下课 2414
真能 2413
午餐 2413
欣慰 2412
报销 2410
抓住 2407
我先 2406
诡异 2405
挺不错 2405
那段 2405
散 2404
盘 2403
黑白 2402
马路 2402
笑容 2402
来得 2399
提示 2399
装嫩 2395
没准 2395
传染 2395
巴黎 2394
行不行 2394
我想 2392
朕 2392
抓狂 2392
温度 2392
夫人 2391
勤劳 2391
煎 2390
干妈 2389
深奥 2388
趟 2386
模仿 2386
拔 2386
一个个 2385
产生 2382
灵 2382
捐 2381
忽然 2379
太棒了 2379
嫁人 2379
棒子 2378
同求 2378
勿扰 2377
小家伙 2376
互动 2376
反对 2375
辟谣 2374
基础 2374
不错呀 2373
我勒个 2373
对手 2372
群里 2370
含蓄 2370
营销 2369
洪辰 2368
喜酒 2368
事故 2367
淘汰 2367
接到 2366
道歉 2366
一部分 2366
何止 2365
十月 2364
杀手 2364
嗓子 2364
开门 2364
吊 2363
踢球 2362
交通 2362
我木有 2361
酷 2361
丰盛 2361
灿烂 2361
羊肉 2361
福建 2360
村 2359
中医 2358
今早 2358
套餐 2358
上周 2357
下星期 2356
零食 2355
策划 2355
翘 2355
家属 2355
难不成 2354
哥们儿 2354
他人 2354
混乱 2353
蛇 2353
篮球 2352
此人 2352
航班 2351
发上来 2350
大王 2349
乐意 2349
多吃点 2348
品位 2347
说错 2345
一首 2343
台词 2343
舞台 2343
论文 2342
舔 2342
蚊 2342
天秤 2342
嘲笑 2341
世上 2340
同喜 2340
没人要 2338
过后 2337
内部 2337
好好看 2336
材料 2335
我知 2334
醋 2334
挣钱 2334
利益 2333
究竟 2328
失踪 2328
表姐 2328
太热 2327
瘦子 2326
半小时 2326
岛 2325
大海 2325
师 2325
相关 2324
俺家 2324
使劲 2323
八月 2322
人心 2322
人来 2321
粽子 2320
命运 2320
脑壳 2315
29 2314
但系 2314
搞个 2313
祝你们 2311
模式 2311
现代 2311
帅锅 2311
指点 2310
真话 2306
听话 2306
更是 2305
论坛 2303
太好 2303
高度 2302
两条 2301
凑合 2301
常常 2299
糸 2297
中山 2297
骑车 2297
来到 2296
精 2296
嗦 2295
光荣 2295
几好 2294
校友 2294
首先 2294
网友 2292
贪心 2291
微博控 2291
代价 2290
啊呀 2290
来回 2289
造成 2288
结 2287
小妹妹 2286
咪咪 2286
保险 2285
钥匙 2285
大学生 2284
迎接 2282
一辆 2282
能干 2282
打雷 2281
场景 2281
治疗 2280
降温 2280
戒指 2280
扑街 2279
价 2278
一路平安 2277
第一天 2277
有名 2276
300 2276
觉悟 2276
算不算 2276
深深 2275
涅 2273
恩爱 2272
给钱 2270
溜 2269
斗 2269
始终 2268
公里 2267
海报 2265
打针 2264
胳膊 2264
雷 2263
管用 2263
认证 2263
留在 2262
鸽子 2261
这有 2261
香水 2260
全球 2259
哦哦哦 2259
霸道 2258
开发 2258
豹纹 2258
想当年 2256
小气 2254
变形金刚 2253
录 2253
紫色 2253
老天 2252
单车 2251
封 2251
最新 2251
出息 2250
实验 2249
推广 2246
免得 2245
学妹 2245
得来 2244
非要 2243
内裤 2243
印度 2242
忐忑 2240
差别 2240
一中 2238
娘娘 2237
灯 2236
通 2235
前提 2234
单独 2233
嘉宾 2232
斯文 2231
正经 2231
限制 2230
矫情 2229
在意 2228
五毛 2228
股票 2227
解救 2227
不久 2223
怀旧 2222
慰问 2221
利用 2220
首都 2220
莪 2220
煽情 2220
震惊 2220
真棒 2220
地下 2219
被窝 2218
眼前 2217
先得 2214
足 2213
证 2213
显摆 2213
保安 2213
怎么弄 2211
小日子 2210
一台 2210
广西 2209
小资 2209
初恋 2209
多个 2207
组 2206
阳台 2204
小强 2204
已婚 2204
刚看 2204
废 2202
身体健康 2202
二哥 2201
令人 2199
大闸蟹 2199
女主角 2199
虫子 2198
恐怖片 2197
方 2196
期间 2194
春节 2194
败 2194
代 2192
消化 2191
弄个 2191
一脸 2190
真假 2188
彩虹 2188
祸 2188
宝马 2187
赔 2186
纹 2183
体育 2182
美容 2182
很累 2181
看法 2180
讲究 2180
一斤 2180
虎 2179
惊讶 2179
沉默 2179
不大 2178
马桶 2178
代言 2177
大会 2177
一小 2177
接触 2177
隔离 2176
兜 2175
工具 2175
电信 2174
体力 2174
" 2173
庆幸 2172
天亮 2172
妖孽 2172
闺蜜 2171
植物 2171
看哈 2169
下个星期 2165
总理 2165
拍戏 2164
一副 2163
吃素 2163
制作 2161
好爽 2161
做法 2161
平静 2160
黑暗 2160
返 2159
还木有 2159
到达 2158
皇上 2158
调查 2157
需求 2157
沾 2157
真诚 2154
潮流 2154
长时间 2154
晒太阳 2154
盯 2153
本质 2153
澡 2153
奶粉 2152
面条 2151
办事 2151
桑心 2149
娃哈哈 2148
味儿 2148
张老师 2148
素颜 2148
不难 2148
优点 2147
清晰 2147
王老师 2146
越南 2144
装备 2143
刚回来 2142
坚定 2142
威胁 2141
实践 2141
猪脚 2140
百姓 2140
佐 2140
吃屎 2139
新人 2138
肯德基 2135
世纪 2135
可悲 2135
头痛 2135
妆 2133
浦东 2133
有限 2132
路边 2132
赞美 2132
提到 2131
班主任 2130
受到 2128
郭美美 2128
没良心 2127
吃晚饭 2127
婚 2127
内地 2126
渣 2126
人要 2126
当天 2126
评委 2125
姐们 2125
蛋蛋 2124
抽奖 2123
屏幕 2122
写错 2122
不多 2122
式 2122
暖和 2121
我下 2121
一共 2121
学期 2120
讽刺 2120
码 2120
现象 2119
铺 2119
压 2118
人员 2118
太过分 2117
叶子 2117
九月 2116
几日 2116
猪猪 2116
火车站 2115
甜品 2114
活跃 2114
徐 2114
播出 2113
轻易 2113
壮观 2113
房价 2112
关门 2112
如今 2111
辐射 2111
系咯 2110
传奇 2108
留点 2107
打扰 2107
湖北 2106
光明 2106
丢脸 2105
没戏 2105
淡 2105
一岁 2105
心事 2105
墙 2105
你姐 2104
拍个 2104
想见 2102
微波 2102
剪短 2102
坏蛋 2102
天然 2102
导游 2101
贴切 2100
禽兽 2100
不幸 2100
特产 2099
扒 2099
小帅哥 2099
大牌 2099
羞涩 2098
知音 2097
银子 2096
太强 2096
影子 2096
资源 2094
孙 2094
别急 2093
体检 2093
有感而发 2092
发言 2091
瞎说 2091
麻痹 2089
一名 2089
非诚 2089
呼唤 2088
流浪 2087
多喝水 2087
墨镜 2086
把握 2085
成日 2084
罚 2084
频道 2083
山上 2082
投入 2080
称 2078
非常感谢 2077
我情 2076
组队 2076
同一 2076
不回 2075
酱 2075
魔鬼 2075
老爷 2074
鼓浪屿 2074
小小的 2073
知己 2072
放到 2072
大方 2072
不高 2070
批准 2069
发达 2069
恰 2069
过头 2069
聊聊 2068
赶脚 2068
删除 2067
软 2067
获得 2065
会儿 2063
相对 2062
好耍 2061
搜索 2060
政策 2059
很近 2058
一代 2058
签证 2057
作者 2056
欢迎您 2054
制度 2054
大厦 2053
琢磨 2053
马甲 2053
勤快 2052
糊涂 2051
缺少 2050
当地 2050
普通话 2050
吵醒 2050
温泉 2050
北 2049
虚 2049
抱怨 2049
果个 2049
桃子 2048
代购 2048
我滴 2047
何 2046
难以 2046
矜持 2045
动物园 2045
绝 2045
性 2045
打错字 2045
番茄 2045
壳 2044
山西 2044
邻居 2044
天平 2043
近期 2041
最帅 2041
交警 2041
吉言 2041
薇 2040
雪糕 2039
封面 2039
思密达 2036
自豪 2036
要不是 2035
天上 2035
亲人 2034
诗人 2033
博里 2033
蒙 2032
一到 2032
小熊 2032
波波 2032
吉祥 2032
头晕 2030
即可 2030
跟上 2030
了不起 2029
虫 2029
大多数 2029
热爱 2028
美妞 2028
少爷 2028
见见 2028
针对 2028
过期 2028
天蝎座 2026
校服 2025
这口 2025
小事 2025
迷恋 2025
拜拜 2024
晚会 2024
同道中人 2024
预祝 2023
邮箱 2023
景色 2019
感悟 2019
紧要 2019
祸害 2018
流泪 2017
迷茫 2017
祝您 2017
早已 2016
揉 2015
次次 2015
纹身 2014
你们好 2012
越狱 2010
绝望 2009
不发 2008
剪头发 2008
制服 2008
操作 2007
这天 2007
街上 2006
阿门 2006
买到 2002
大不了 2002
设置 2002
大宝 2002
父亲 2001
说来 2001
歧视 2001
错别字 2000
江西 1999
体制 1999
不谢 1999
高一 1998
证实 1997
求婚 1997
私人 1996
这方面 1996
空姐 1996
缺乏 1996
助理 1995
该死 1994
留个 1993
光顾 1993
冻死 1993
不敢当 1993
实惠 1993
李老师 1992
从此 1991
高端 1991
四年 1991
偷懒 1991
圈圈 1990
熟人 1989
一晚 1989
友谊 1989
省钱 1988
虐待 1988
十二点 1988
掐 1987
保密 1987
大清早 1986
比起 1986
地道 1985
服务员 1984
太牛 1984
曼联 1984
第二天 1983
畜生 1982
钓鱼 1981
弱智 1981
哥是 1981
停车 1980
残酷 1979
前辈 1978
不赖 1978
韩剧 1977
麻辣 1977
扣扣 1977
扁 1976
开通 1975
铁 1975
短袖 1975
一模一样 1974
睡衣 1974
我个 1973
建筑 1972
伪 1972
小丸子 1971
时期 1971
靠近 1970
外国人 1969
失误 1969
参考 1969
现身 1968
妖怪 1967
潜质 1967
哪点 1966
九 1966
博 1966
长胖 1966
巴萨 1965
承受 1965
我国 1964
一下下 1964
短裤 1963
下巴 1963
真快 1962
十三 1961
轮 1959
男银 1958
地位 1957
扯淡 1956
回味 1956
小鬼 1955
悠闲 1954
逃课 1954
理性 1953
堕落 1952
追尾 1951
商场 1950
太忙 1950
没敢 1950
当下 1950
咱家 1950
新生 1949
孩儿 1948
大道 1948
右 1948
美景 1947
陪伴 1946
档次 1945
捉 1945
死去 1945
计较 1945
驴 1944
高人 1944
我过 1942
广大 1942
六 1939
眉毛 1938
崽 1937
位子 1937
自助 1937
不用谢 1936
淘 1936
艾特 1936
情感 1936
小偷 1936
色彩 1936
谣言 1936
卧槽 1933
大多 1933
屌 1932
败家 1932
放学 1931
造孽 1931
聚餐 1930
地盘 1930
很多年 1930
嘢 1929
犹豫 1929
保暖 1929
性别 1929
心脏 1929
东 1928
广播 1928
富婆 1927
三次 1927
退休 1927
一言难尽 1927
送来 1926
工程 1925
一脚 1925
招待 1923
麻辣烫 1922
老年人 1922
仍 1921
看海 1919
市区 1918
好萌 1917
虚伪 1916
可能性 1916
韩 1916
苏 1916
白菜 1916
豆浆 1915
狠狠 1915
嚒 1915
制造 1915
仨 1915
接待 1914
舌头 1914
肩膀 1914
穿衣服 1913
教主 1913
鸡翅 1912
很赞 1911
洗完 1910
情节 1910
沙滩 1909
诚实 1909
真爱 1909
痒 1909
瑜伽 1908
蛋定 1908
编辑 1908
立刻 1907
路口 1907
优雅 1906
太假 1906
早睡早起 1906
令 1905
透露 1905
萨 1905
落后 1904
麻木 1904
这时候 1904
晃 1904
爱看 1901
很美 1900
小屁孩 1900
不变 1899
志愿者 1898
上下 1898
带坏 1897
‘ 1897
不易 1896
陈老师 1895
会员 1895
界 1894
无处不在 1894
创新 1894
那点 1893
绝不 1893
起身 1892
泡泡 1892
裸奔 1892
部队 1892
果真 1891
无数 1891
搞起 1889
著名 1889
浑身 1888
圣诞 1888
创业 1888
撑死 1888
好过 1888
馆 1887
胖胖 1887
看不下去 1887
榜样 1887
合理 1887
回报 1886
超好 1884
有奖 1884
资本 1883
发呆 1882
比基尼 1882
一塌糊涂 1881
老弟 1881
漫画 1880
别提 1880
忍住 1880
一帮 1880
长相 1880
可见 1879
大街 1878
认错 1878
出租车 1877
星 1877
做广告 1877
五个 1877
生日礼物 1876
潜力 1875
掩饰 1873
表面 1873
透 1873
舞蹈 1872
真会 1871
存 1871
大气 1870
报复 1869
艺术家 1869
分明 1868
不语 1868
外露 1865
噩梦 1865
闲着 1865
浓 1864
这款 1864
别想 1864
刘忻 1863
地区 1863
走过 1863
汕头 1863
尽管 1862
起飞 1861
嗒 1861
出口 1861
书店 1860
一盘 1860
期望 1858
风险 1858
牛排 1858
突破 1858
会议 1857
a 1857
男主角 1857
报警 1857
集团 1856
天气预报 1855
赛 1855
毛主席 1855
发短信 1855
灯光 1855
樱桃 1854
戒酒 1854
单 1854
在外 1853
陪你去 1852
加拿大 1852
乌龟 1851
很长 1850
不买 1850
狐狸 1849
说得对 1848
彪悍 1848
判断 1848
湖 1847
媳妇儿 1847
我哈 1847
卖相 1846
尽力 1845
地狱 1845
正义 1845
满面 1845
模糊 1844
一集 1844
嘴里 1843
亲们 1842
命苦 1842
第一名 1842
一包 1841
当中 1841
部长 1840
寒假 1840
杨洋 1839
晒黑 1839
扮 1839
八爷 1839
不在乎 1838
抠 1837
2000 1837
莫名其妙 1837
几岁 1837
33 1837
十四 1836
乱七八糟 1835
抓拍 1835
平 1834
悲惨 1833
求证 1833
万恶 1832
七月 1831
怎么着 1831
排名 1830
扑 1830
歌曲 1830
新版 1830
理智 1829
服装 1829
一手 1827
晒晒 1827
工作人员 1826
煲 1826
劳资 1824
吃不消 1824
好烦 1824
顿时 1823
皇帝 1823
好靓 1823
脸红 1823
麦 1822
苗条 1822
上线 1822
太难 1821
你够 1821
家族 1821
慢点 1820
告知 1820
龙哥 1820
偏 1819
黑眼圈 1818
系度 1818
文 1815
相爱 1814
好贵 1813
第三 1813
咳嗽 1812
实用 1812
呜 1812
弄死 1812
江南 1811
重复 1811
隔 1810
补偿 1810
吃完饭 1809
早说 1807
当成 1807
不足 1806
难听 1806
莫名 1805
告 1804
凌乱 1804
攻 1804
大战 1804
好了吗 1803
遍 1802
一站 1802
收入 1801
踏实 1801
根 1801
社会主义 1801
好心 1801
没电 1800
编 1799
生存 1799
一一 1799
磨 1798
吉他 1797
脏 1796
光临 1795
范 1794
花生 1793
清淡 1793
遇上 1792
校区 1792
买房 1791
酒鬼 1791
这算 1790
放大 1789
120 1789
小女孩 1788
平台 1787
到手 1787
果果 1786
最最 1784
才女 1784
几条 1783
围巾 1783
贵州 1781
忠实 1781
中华 1781
重视 1780
那句 1778
新郎 1777
死亡 1776
上辈子 1776
官 1776
反省 1775
天涯 1774
教训 1774
丝袜 1773
我长 1772
长春 1772
歇 1772
假发 1770
大好 1770
写真 1770
箱子 1769
调皮 1769
迅速 1769
形式 1769
美死 1768
考察 1767
特点 1766
真可怜 1766
很瘦 1766
较 1766
好评 1764
龙虾 1764
补课 1764
一切顺利 1763
白白 1763
和平 1763
粘 1763
练练 1763
爆炸 1763
一款 1763
米粉 1762
很会 1760
西班牙 1759
向来 1758
车站 1757
拐 1756
精致 1756
左手 1756
变形 1756
热水 1756
盒子 1756
底 1755
精力 1755
行李 1754
剃 1754
不光 1753
不能不 1752
看球 1752
口福 1752
屋 1751
咸 1751
呕 1751
底线 1751
想太多 1751
查查 1750
费用 1750
高清 1749
别墅 1748
从没 1748
水瓶座 1747
男子 1747
佳佳 1746
懂事 1746
系甘 1746
遗传 1746
纯情 1746
教官 1745
泪奔 1745
租 1745
功力 1744
活在 1744
大理 1743
原则 1743
蛋疼 1742
修炼 1742
有的是 1742
哪样 1742
自家 1742
蒸 1741
我份 1741
丸子 1741
爷们儿 1741
你哥 1739
自带 1739
串 1738
召唤 1738
劝 1738
文采 1737
福气 1737
坐飞机 1736
劳动 1736
亚 1736
看中 1736
平常 1736
出行 1735
买车 1734
我加 1734
行情 1734
励志 1734
保留 1734
原本 1733
验证 1733
生物 1732
巨大 1731
烤鱼 1730
顺其自然 1730
规律 1730
滋味 1730
悲观 1730
股市 1729
大便 1728
蔡 1728
改名字 1728
兽 1727
院长 1727
轻 1726
要钱 1725
不要紧 1724
起不来 1724
撤 1723
翅膀 1723
踹 1722
真早 1722
白酒 1722
气势 1722
事实证明 1722
出家 1721
纳闷 1721
小猫 1720
姐是 1720
吃不下 1720
炖 1720
甘好 1719
555555 1719
鸟儿 1718
真不容易 1718
服 1717
拿出 1717
同性恋 1716
决赛 1716
度过 1716
早早 1716
名单 1716
回老家 1715
一楼 1715
吸血鬼 1715
公公 1715
买卖 1714
有病 1714
上当 1714
极度 1713
阴影 1713
扩散 1713
这份 1712
回京 1711
指教 1711
好惨 1711
每人 1710
肉肉 1710
春 1710
驾照 1709
新婚 1709
舅舅 1709
好巧 1709
遮 1708
哈皮 1708
号称 1707
强奸 1707
可耻 1707
人肉 1707
功劳 1705
枕头 1705
祝你好运 1704
缺点 1704
双手 1703
时差 1702
举 1702
眼力 1702
倒数 1701
伴郎 1701
夜里 1700
我快 1700
葛 1700
丫丫 1700
重播 1699
这套 1698
上镜 1697
切切 1695
拍下来 1695
35 1695
光棍 1695
心意 1694
灵感 1694
当事人 1694
挣扎 1693
独特 1693
外加 1693
我养 1692
老王 1691
忙碌 1691
话费 1691
妖精 1691
佛 1691
开工 1690
听过 1689
小雨 1689
定位 1689
发张 1689
大象 1689
敲 1689
建设 1688
发布会 1688
闹钟 1688
卫生 1687
叶 1686
一箱 1685
下场 1684
冰淇淋 1684
带到 1683
话剧 1683
渴望 1683
相同 1683
一点儿 1681
一百 1681
洗头 1681
笨笨 1680
珍贵 1680
31 1679
划算 1679
一期 1679
嚟 1678
鸡血 1678
休闲 1677
国庆节 1677
老兄 1677
喉咙 1676
风骚 1676
赵 1675
比喻 1675
婚纱照 1675
透明 1675
太早 1674
一番 1673
去死吧 1673
很准 1673
衫 1672
悄悄 1672
孝顺 1671
抗议 1671
补补 1671
切磋 1671
农历 1670
阴天 1670
曹 1670
爆料 1670
忧伤 1669
甘都 1668
保存 1668
党员 1667
发到 1667
光线 1667
电台 1666
不是故意 1666
要学 1665
此话 1665
干掉 1665
自娱自乐 1665
小伙 1665
布丁 1665
展示 1664
烦人 1664
顺 1664
恩好 1663
扛 1663
玩游戏 1663
厨艺 1662
实物 1662
觉着 1662
有所 1662
同步 1662
我同 1661
裸 1661
中央 1660
想开 1660
狗屎 1659
太差 1659
学到 1659
压根 1659
往事 1659
来接 1657
暗示 1657
小编 1657
买菜 1656
凹凸 1656
惩罚 1655
小花 1654
吐血 1654
绕 1653
受刺激 1653
基因 1653
专心 1653
船 1652
阿姐 1652
测 1652
蔬菜 1650
前进 1650
想像 1649
呼吸 1649
要紧 1648
看清 1648
宽 1648
染 1648
无得 1648
二十 1647
相似 1647
爱国 1647
撸 1647
几钱 1647
执行 1646
可否 1645
底下 1645
护士 1645
预测 1644
民工 1644
歌手 1642
钻石 1642
姑姑 1641
描述 1641
国产 1641
抖 1641
戴眼镜 1640
一头 1640
座位 1639
拿下 1639
伴 1638
露出 1638
打败 1638
姨妈 1638
特地 1637
之外 1637
垫 1637
逍遥 1636
病人 1636
仲要 1636
好困 1636
设计师 1636
总要 1636
惊艳 1636
教教 1635
干爹 1635
难忘 1635
人地 1635
落地 1634
新年 1634
隐藏 1634
预订 1634
我带 1634
效率 1634
做出 1633
甘多 1633
人妖 1633
恩恩恩 1633
艰难 1632
诺 1632
更年期 1632
小店 1631
天地 1631
基 1630
祝愿 1630
捂 1629
强调 1629
王菲 1628
俱乐部 1627
弹 1627
朝鲜 1627
港 1626
笑笑 1626
吃亏 1626
信用卡 1625
开张 1625
拉面 1625
自助餐 1624
起得 1624
拧 1624
全面 1623
保姆 1623
这要 1622
做成 1622
介意 1621
她家 1621
两口子 1620
征婚 1620
碰上 1619
右手 1619
校园 1619
散步 1619
吃海鲜 1617
值钱 1617
讲得 1617
香格里拉 1616
看多 1615
尽情 1614
总比 1614
猴 1613
娟 1613
做做 1612
柳州 1611
耳机 1611
一刚 1610
掌握 1610
双胞胎 1610
天赋 1610
360 1610
开开心心 1609
标志 1609
相比 1609
中饭 1609
对号入座 1609
大厨 1609
那年 1608
射手座 1608
看不起 1607
直白 1607
那才 1607
火爆 1605
幂 1605
一切都是 1604
一支 1603
交代 1603
扫 1603
坐地铁 1601
就别 1601
明信片 1600
大洋 1600
种子 1600
青蛙 1600
安安 1599
太冷 1599
抄袭 1599
泡妞 1598
给你个 1597
结合 1597
像不像 1597
比人 1596
屁屁 1596
沧桑 1596
没上 1596
联系方式 1594
千年 1594
揭穿 1594
操心 1594
不当 1594
老早 1593
甘快 1593
母 1593
哲理 1593
扶 1593
一大堆 1593
趋势 1592
学好 1592
偷笑 1592
肯 1592
岩 1592
对付 1592
痛快 1591
客观 1590
双子座 1590
震 1589
啰 1587
电池 1587
一分钟 1587
人有 1587
内个 1586
删掉 1586
高原 1585
朝 1585
手工 1584
哋 1583
南瓜 1582
照样 1582
上升 1582
挣 1581
老太太 1581
太想 1580
前段时间 1580
般的 1580
商业 1580
能量 1580
处于 1580
人能 1579
好累 1579
折扣 1579
三十 1578
憔悴 1578
好几年 1578
龟 1577
承 1577
守 1577
看着办 1575
协会 1575
不开 1575
给我发 1575
气死我了 1575
恶 1574
今朝 1574
夏 1574
皇后 1574
治 1574
送个 1573
复古 1572
姥姥 1572
日语 1572
过不去 1572
璐 1572
公子 1572
冰激凌 1571
试一下 1571
中药 1570
北大 1570
这样的话 1570
一朵 1570
掰 1568
勤奋 1567
嬲 1567
茄子 1566
小鱼 1566
客户端 1566
招呼 1565
这倒 1565
俄罗斯 1565
脚步 1565
110 1565
这场 1565
喜剧 1564
扭 1564
多发 1563
汉堡 1562
开店 1562
题目 1562
课程 1561
还敢 1560
45 1560
容 1560
品质 1559
绯闻 1559
有份 1559
二楼 1559
日出 1558
米线 1558
作家 1557
入手 1557
抬举 1557
哪敢 1557
经纪人 1556
蛤 1556
盗版 1556
舞 1555
拿走 1555
这会儿 1554
尺度 1554
岁数 1553
耽误 1553
不急 1553
付 1553
仙女 1553
车里 1553
吃宵夜 1553
找人 1552
穿过 1552
更大 1551
穿点 1551
网购 1551
筷子 1551
物质 1551
海口 1550
才刚 1550
造 1550
开着 1550
走开 1550
奖金 1549
点名 1549
打劫 1549
再有 1549
馄饨 1548
长假 1548
灌 1548
邮件 1547
口气 1547
真多 1546
场地 1546
薄 1545
枪 1545
战士 1545
旺 1545
窗户 1545
诺基亚 1544
耍流氓 1544
当当 1543
大力 1540
跳楼 1540
困死 1540
客服 1540
中暑 1540
心机 1539
闻到 1538
看错 1536
上天 1536
赶不上 1536
嫁出去 1536
男性 1536
车票 1535
脱离 1535
伦敦 1534
大本营 1534
凉爽 1534
响 1534
夜猫 1534
却是 1534
很强 1534
点好 1534
这首 1534
不接 1533
灰机 1533
压抑 1533
不通 1532
米国 1532
零 1531
伟哥 1531
msn 1531
对得起 1530
浪 1530
锻炼身体 1530
打人 1530
美少女 1530
可靠 1530
一刻 1529
腔调 1529
别扭 1529
尖 1529
救命 1528
道路 1528
设备 1528
有待 1528
适当 1528
抽风 1527
嘻 1527
怂 1527
我弟 1527
啷 1526
劲儿 1526
拍拍 1525
米饭 1525
周杰伦 1524
会计 1523
他妈 1523
过日子 1523
以下 1522
言论 1522
提升 1522
死人 1522
宫 1522
十分钟 1521
扬州 1521
失落 1521
具有 1520
初三 1520
唯有 1520
昏 1519
进口 1519
恼火 1518
喝喝 1518
近视 1518
五年 1518
小王子 1517
巨蟹座 1517
账号 1517
无情 1515
罪 1515
河北 1514
朦胧 1514
迷路 1513
教师 1513
那句话 1512
心目 1512
七天 1511
丁 1511
排练 1511
化妆品 1511
出卖 1510
认可 1510
听歌 1509
回不来 1509
不快 1508
常识 1508
呼叫 1508
金钱 1508
场子 1508
成果 1508
悟 1508
肚子饿 1507
古 1507
翻学 1506
手信 1505
批 1505
怪怪的 1505
最早 1504
太原 1502
一层 1502
礼貌 1501
考虑一下 1500
古代 1500
美腿 1500
没买 1500
做作 1499
传播 1498
坏话 1498
六一 1498
春晚 1497
何况 1497
假象 1497
钟意 1497
抵制 1497
上床 1497
睡一觉 1496
毛衣 1496
推出 1496
认出 1496
无力 1496
煮饭 1496
过于 1495
滑 1495
伙食 1495
选手 1495
抽筋 1495
换换 1493
250 1493
点击 1493
极了 1492
好丑 1491
一块儿 1491
物理 1491
自卑 1491
西装 1490
这群 1489
陌生人 1489
地步 1489
惦记 1488
养眼 1488
甚至 1488
女士 1488
看个 1487
粤语 1487
娜姐 1487
亏了 1487
闻 1486
刘老师 1486
男士 1486
老豆 1486
挺帅 1484
衬衫 1484
墙上 1484
找死 1484
葱 1484
倒下 1483
酒精 1482
只想 1482
损失 1482
幻觉 1481
造谣 1480
手臂 1480
合 1480
先进 1480
掉下来 1480
号线 1480
思路 1479
强哥 1479
不长 1479
蝎子 1478
非得 1478
系咪 1478
相反 1478
紫 1478
找点 1478
侧面 1476
全场 1476
看不清楚 1475
恶毒 1475
常州 1474
脑 1474
下雨天 1473
讲座 1473
做点 1473
成就 1473
建立 1472
承诺 1472
吓死人 1472
可别 1472
绿茶 1472
发工资 1471
周年 1471
编剧 1470
随时欢迎 1469
全程 1469
一如既往 1469
手段 1469
好彩 1469
影 1467
此刻 1467
做过 1467
收集 1467
梦游 1467
鼻涕 1467
剧本 1466
深沉 1466
水准 1466
为主 1466
天天向上 1466
现场直播 1466
合格 1465
姜 1465
招聘 1464
相约 1464
当妈 1464
攻击 1464
肥来 1463
贺电 1463
各个 1463
演技 1463
99 1463
起哄 1462
科技 1462
婷婷 1461
平淡 1461
过段时间 1461
财富 1461
降 1461
大侠 1461
饮食 1461
毅力 1461
名叫 1460
轻度 1460
优势 1459
一米 1458
口感 1458
人数 1458
武艺 1457
没变 1457
攒 1457
伤人 1457
那双 1456
深夜 1455
雪亮 1455
嫁不出去 1455
仙 1454
挺好吃 1454
存钱 1454
恋 1454
09 1454
欧美 1453
角落 1452
企鹅 1451
瞌睡 1451
汉子 1451
加点 1450
袄 1450
蠢 1450
手表 1450
不愿 1449
闪电 1449
受欢迎 1449
纸巾 1449
行列 1448
款式 1448
每日 1448
这歌 1448
问过 1447
唐 1447
不贵 1447
动漫 1446
先去 1445
网吧 1444
质疑 1444
第二次 1443
不服 1443
喝一杯 1443
光棍节 1442
日记 1441
盘子 1441
独自 1440
某某 1440
成立 1439
自私 1439
身为 1439
东京 1438
一觉 1438
好远 1436
太慢 1436
二姐 1436
会上 1436
探 1435
恶搞 1435
很萌 1435
人少 1434
气愤 1434
搞不懂 1434
裸照 1434
旁 1434
本性 1433
教师节 1433
污染 1432
大伙 1432
蜜月 1432
以来 1432
那人 1432
去掉 1431
考研 1431
想家 1430
出版 1430
洞 1430
梗系 1429
遇 1429
相声 1429
早知 1428
影院 1428
陕西 1427
钢琴 1427
干杯 1426
哗 1426
饭局 1426
猜中 1426
子弹 1426
拉倒 1425
潜规则 1425
好长 1424
为止 1424
坚信 1424
绣 1423
过度 1423
室内 1423
小龙虾 1422
校内 1422
解脱 1421
胡说 1420
长袖 1420
跟不上 1420
醒目 1418
两种 1417
升 1417
清爽 1416
诗意 1415
不嘛 1415
潮人 1415
从前 1415
敌人 1415
修好 1415
车展 1415
生产 1414
退出 1414
打发 1414
代替 1414
惊悚 1414
秘书 1414
基地 1413
土地 1413
集合 1413
辣妈 1413
总归 1413
此时 1413
壶 1413
变身 1412
猛烈 1412
鼻屎 1411
数量 1411
咆哮 1411
一首歌 1410
蝴蝶 1410
粉红 1410
最有 1410
拉屎 1410
38 1409
处处 1409
撕 1409
笔记本 1409
母校 1408
戒烟 1408
德 1408
抓紧时间 1408
键盘 1407
好话 1407
沟 1407
后期 1407
公 1407
发炎 1407
老总 1406
班车 1405
充电 1405
这招 1405
丰满 1405
混血 1404
高档 1404
动画片 1403
一排 1403
养生 1403
糟糕 1402
尾 1402
外号 1402
同类 1402
鬼片 1402
轰 1401
丹丹 1401
明智 1401
不差 1401
创作 1401
大结局 1400
今夜 1400
出轨 1400
施主 1400
大奖 1400
艺人 1399
大饼 1399
肥肉 1399
一天到晚 1399
大发 1398
贵人 1398
速速 1398
椅子 1398
地沟油 1398
权力 1398
凄凉 1398
成就感 1397
有家 1397
一盒 1396
得不到 1395
传给 1395
首映 1394
系好 1394
金牛座 1394
城市猎人 1393
建 1393
乐队 1393
犯罪 1393
说谎 1392
不淡定 1392
战争 1392
太强大 1391
拌 1391
决心 1391
标题 1391
头脑 1391
搞不好 1390
真像 1390
双鱼座 1390
坐火车 1389
蜀黍 1389
护照 1389
情趣 1389
一桌 1387
相见 1387
发错 1387
禁止 1387
十五 1386
黑社会 1386
我照 1386
倾向 1385
下楼 1384
室友 1384
打过 1382
丁丁 1382
咋整 1382
小姨 1381
芝士 1381
两杯 1380
无事 1380
郑 1380
最怕 1380
共 1380
那会儿 1379
黄山 1379
睡懒觉 1379
天呐 1379
五系 1379
上路 1379
回家吧 1378
或是 1378
竞争 1377
今天天气 1377
人群 1377
遵命 1377
圆满 1376
今后 1376
讲讲 1376
已然 1376
发誓 1376
哪怕 1376
拍点 1376
宁 1375
现金 1375
早班 1375
楞 1374
惠州 1374
正版 1374
机构 1374
太对 1373
血腥 1373
看得出 1373
裤 1373
苍蝇 1373
那份 1372
倍 1372
皇马 1371
上演 1370
代言人 1370
学费 1370
两句 1370
翻去 1370
学弟 1369
苦命 1369
我试 1369
崔 1368
一批 1368
收钱 1368
侄子 1368
约定 1368
王总 1368
气息 1367
杰作 1367
木事 1366
研究生 1366
粪 1366
博物馆 1366
饮酒 1365
儿童节 1365
清华 1365
